{
  "header": {
    "sobre": "Sobre",
    "pedagogia": "Pedagogia",
    "publicacoes": "Publicações",
    "loja": "Loja",
    "contactos": "Contactos",
    "associacao": "Associação",
    "historiaGuidismo": "História do Guidismo",
    "estatutos": "Estatutos",
    "associacaoMundial": "Associação Mundial",
    "metodoGuidista": "Método Guidista",
    "ramoAvezinha": "Ramo Avezinha",
    "ramoAventura": "Ramo Aventura",
    "ramoCaravela": "Ramo Caravela",
    "ramoMoinho": "Ramo Moinho",
    "dirigente": "Dirigente",
    "palavrasPais": "Palavra aos Pais",
    "pesquisa": "Pesquisa...",
    "noticias": "Notícias",
    "jornal": "Jornal O Trevo",
    "recursos": "Recursos",
    "livroEspecialidades": "Livro de Especialidades",
    "regulamentos": "Regulamentos",
    "cartaoAssociada": "Cartão de Associada",
    "ligacoesUteis": "Ligações Úteis",
    "fardas": "Fardas",
    "livros": "Livros",
    "diversos": "Diversos",
    "queresSerGuia": "Queres ser Guia ?",
    "sedeNacional": "Sede Nacional"
  },
  "pedagogia": {
    "avezinhaRamo": {
      "text": "<p><strong>Cor: AMARELO</strong>, cor do sol.</p><p><strong>Simbologia: AVEZINHA</strong>, pequeno pássaro que comandado pelo <strong>SONHO</strong> ganha asas e aprende a voar.</p><p><strong>Estrutura:</strong> 4 a 6 Avezinhas formam um <strong>NINHO</strong> que reunidas com os restantes Ninhos constituem o <strong>BANDO</strong>.</p><p>É num mundo de sonho que cada criança será convidada a <strong>TORNAR-SE AVEZINHA</strong>, ganhar asas e aprender a voar. Considerando o imaginário deste Ramo, as Dirigentes são designadas por Águias e Corujas.</p><p>Sair do ovo e aprender a relacionar-se com o seu Ninho, sempre com o apoio da Águia e das Corujas, permitirá que cada Avezinha ganhe as competências e a autonomia necessárias ao seu Primeiro Voo, fazer a sua PROMESSA DE AVEZINHA. Alegre e curiosa, com vontade de crescer forte e saudável, com gosto pela natureza e sempre disposta a ajudar.</p><p>Capaz de pequenos voos a Avezinha ganha <strong>ASAS</strong> e explora os <strong>VERDES</strong> do bosque, conhece vários animais e é com eles que aprende novos saberes, que aprende a conhecer as árvores e as plantas, as praias e os rios… Descobre os seus gostos, supera alguns receios e desenvolve os seus dons através da realização de <strong>ESPECIALIDADES</strong>, até estar pronta para voar mais alto.</p><p>Já mais autónoma, mais capaz de tomar conta de si própria e de trabalhar com os outros, está na altura da Avezinha deixar as suas <strong>ASAS</strong> cruzarem os <strong>AZUIS</strong> do céu. Para tal terá de olhar em redor de forma atenta (no Ninho, no Bando, na Companhia, em casa, na turma, na escola, na comunidade), definir um destino (escolher onde pode proporcionar uma mudança positiva) e aperfeiçoar as técnicas de voo para sincronizar o bater das asas com o bater do coração, chegada a hora de partilhar, agir, por um mundo melhor.</p><p>Até ao Grande Voo que a conduzirá à sua Primeira Aventura.</p>"
    },
    "aventuraRamo": {
      "text": "<p><strong>Cor: VERDE</strong>, cor da natureza.</p><p><strong>Simbologia: BÚSSOLA</strong>, que ajuda a encontrar o melhor <strong>TRILHO</strong>.</p><p><strong>Estrutura:</strong> 6 a 8 Guias formam uma <strong>PATRULHA</strong> que reunidas com as restantes Patrulhas constituem a <strong>ODISSEIA</strong>.</p><p>Na construção do seu trilho, a Guia Aventura é desafiada a descobrir novas capacidades e a aprender a trabalhar em Patrulha, o grupo que a acompanhará ao longo do caminho, partilhando dificuldades e conquistas. Esse trilho a percorrer é dividido em três etapas: PRIMEIRA AVENTURA, ESCALADA E HORIZONTE.</p><p>Na <strong>PRIMEIRA AVENTURA</strong>, a Guia Aventura atravessa pontes, visita feiras e conquista castelos, desenvolvendo gradualmente a autonomia e a organização necessárias a esta viagem de descoberta de novas técnicas e aprendizagens.</p><p>Durante os acampamentos, cada Patrulha é responsável pela construção e manutenção da sua “casa” (o seu campo), partilhando as tarefas e as responsabilidades com as restantes raparigas da sua idade, oferecendo-lhes a alegria da concretização de pequenos desafios quotidianos.</p><p>A viagem da Primeira Aventura culmina na realização <strong>Promessa de Guia</strong>, em que cada rapariga afirma o seu compromisso para com a Associação e para com a Lei da Guia, passando a assumir os seus valores e princípios como orientadores da sua vida, e afirmando a sua disponibilidade para ajudar o Outro.</p><p>Retemperada das emoções desta viagem, a Guia Aventura parte para a <strong>ESCALADA</strong>, aonde a subida apresenta novas oportunidades de aprendizagens e vivência em grupo, aprofundando os temas da Progressão.</p><p>Nesta fase, por volta dos 11/12 anos, a Guia Aventura já começa a ganhar apetência por alguns temas, e é nesta altura que é convidada a explorar as suas áreas de interesse através da realização de <strong>ESPECIALIDADES</strong> que incentivam a sua criatividade e iniciativa.</p><p>Chegada ao cume da montanha, a Guia Aventura avista um novo <strong>HORIZONTE</strong> de oportunidades. Num trilho já longo, de muito crescimento e descoberta, a Guia Aventura é agora uma rapariga mais autónoma e desperta para o mundo que a rodeia, mais segura dos conhecimentos e técnicas que aprendeu e preparada para realizar tarefas mais complexas.</p><p>Chegada ao final do trilho, a Guia Aventura está pronta para, com a sua Patrulha, embarcar numa nova viagem a bordo de uma Caravela.</p>"
    }
  }
}
