{
  "header": {
    "sobre": "Sobre",
    "pedagogia": "Pedagogia",
    "publicacoes": "Publicações",
    "loja": "Loja",
    "contactos": "Contactos",
    "associacao": "A Associação",
    "historiaGuidismo": "História do Guidismo",
    "estatutos": "Estatutos",
    "associacaoMundial": "Associação Mundial",
    "metodoGuidista": "Método Guidista",
    "ramoAvezinha": "Ramo Avezinha",
    "ramoAventura": "Ramo Aventura",
    "ramoCaravela": "Ramo Caravela",
    "ramoMoinho": "Ramo Moinho",
    "dirigente": "Dirigente",
    "palavrasPais": "Palavra aos Pais",
    "pesquisa": "Pesquisa...",
    "noticias": "Notícias",
    "jornal": "Jornal O Trevo",
    "recursos": "Recursos",
    "livroEspecialidades": "Livro de Especialidades",
    "regulamentos": "Regulamentos",
    "cartaoAssociada": "Cartão de Associada",
    "ligacoesUteis": "Ligações Úteis",
    "fardas": "Fardas",
    "livros": "Livros",
    "diversos": "Diversos",
    "queresSerGuia": "Queres ser Guia ?",
    "sedeNacional": "Sede Nacional"
  },
  "homepage": {
    "tituloModeloPedagogico": "Modelo Pedagógico",
    "tituloAvezinha": "Ramo Avezinha",
    "idadesAvezinha": "6 aos 10 anos",
    "tituloAventura": "Ramo Aventura",
    "idadesAventura": "10 aos 14 anos",
    "tituloCaravela": "Ramo Caravela",
    "idadesCaravela": "14 aos 17 anos",
    "tituloMoinho": "Ramo Moinho",
    "idadesMoinho": "17 aos 21 anos",
    "tituloPalavraPais": "Palavra Aos Pais",
    "subtituloPalavraPais": "Ter uma Filha nas Guias, porque sim?",
    "textoPalavraPais": "Nas Guias ajudamos as crianças e jovens a desenvolverem plenamente o seu potencialcomo cidadãs universais responsáveis...",
    "tituloJornal": "Jornal &quot;O Trevo&quot;",
    "edicaoJornal": "ª Edição",
    "infoJornal": "Jornal Oficial da Associação"
  },
  "associacaoMundial": {
    "introRegiaoText": "A WAGGGS – World Association of Girl Guides and Girl Scouts – é a maior organização mundial de raparigas e jovens mulheres voluntárias, da qual a AGP é membro. Atualmente, integra cerca de 10 milhões de jovens espalhadas por 150 países, estando dividida em cinco Regiões:",
    "regiaoAfrica": "África",
    "regiaoArabe": "Árabe",
    "regiaoAsia": "Ásia-Pacífico",
    "regiaoOcidental": "Hemisfério Ocidental",
    "regiaoE": "e",
    "regiaoEuropa": "Europa",
    "fraseVoz": "10 milhões de raparigas, 1 voz.",
    "objetivosTitulo": "Objetivos da WAGGGS:",
    "objetivosLista1": "Capacitar as raparigas e jovens mulheres para promover mudanças positivas nas suas vidas, nas suas comunidades e países;",
    "objetivosLista2": "Ser a voz das raparigas no mundo;",
    "objetivosLista3": "Construir um mundo melhor.",
    "papelDecisivoTitulo": "Papel decisivo no desenvolvimento comunitário:",
    "papelDecisivoLista1": "Participação nos programas promovidos pela ONU;",
    "papelDecisivoLista2": "Criação de projetos de educação;",
    "papelDecisivoLista3": "Desenvolvimento de liderança;",
    "papelDecisivoLista4": "Trabalho de advocacia;",
    "papelDecisivoLista5": "Ação comunitária.",
    "centrosMundiaisTitulo": "Centros Mundiais",
    "centrosMundiaisTexto": "Os cinco Centros Mundiais da WAGGGS oferecem a oportunidade de uma aventura internacional. Aqui, as Guias podem encontrar-se, experienciar um mundo de possibilidades em atividades e conhecer outras Guias de outros países, embarcando numa jornada de descoberta pessoal através da dimensão internacional.",
    "centrosIndia": "Sangam, Índia",
    "centrosSuiça": "Notre Chalet, Suíça",
    "centrosUK": "Pax Lodge, Reino Unido",
    "centrosMexico": "Nuestra Cabaña, México",
    "centrosAfrica": "Kusafiri, África",
    "diaPensamentoTitulo": "Dia Mundial do Pensamento",
    "pensamentoTexto1": "“O 22 de fevereiro é um dia de festa, em que fazemos em pensamento a volta ao mundo.” Baden-Powell",
    "pensamentoTexto2": "O dia 22 de fevereiro é um dia muito especial para todas as Guias do mundo. Intitulado <b>‘Dia Mundial do Pensamento’</b>,é o dia em que todas as Guias se unem em pensamento, entre os 150 países onde está presente o Guidismo, para celebrar a amizade e os ideais que caracterizam o Movimento, assim como para comemorar o aniversário do fundador das Guias, Lord Baden-Powell (em 1857), e da Chefe Mundial, Lady Olave Baden-Powell (1889).",
    "pensamentoTexto3": "Esta data, comemorada desde 1926 é ainda um momento para alertar para temas da atualidade, especialmente os que afetam as raparigas e jovens mulheres e para angariar fundos de apoio à ação da Associação Mundial das Guias (WAGGGS) em todo o mundo, em particular para projetos de capacitação das raparigas.",
    "pensamentoTexto4": "É uma oportunidade para cada Guia celebrar a data e ser uma em 10 milhões, ser inspirada pela história e o impacto do Guidismo, conectar-se com as Guias pelo mundo, criar ações e despertar os outros para questões importantes e fazer a diferença, angariando fundos para projetos através do <b>Tostão Mundial</b>.",
    "pensamentoTexto5": "Mais informações sobre o Dia Mundial do Pensamento <a href='https://www.worldthinkingday.org' target='_blank'> aqui</a>.",
    "tostaoMundialTitulo": "Tostão Mundial",
    "tostaoTexto1": "“O 22 de Fevereiro é um dia em que se dá e se partilha.” Baden-Powell",
    "tostaoTexto2": "Em 1932, na 7ª Conferência Mundial na Polónia surgiu a ideia de cada Guia doar uma contribuição, para além do seu pensamento, como demonstração de amizade e apreço. Com o mote “A penny for your thoughts“ (Um tostão pelos teus pensamentos) foi assim criado o Fundo do Dia do Pensamento, também designado por <a href='https://www.wagggs.org/en/what-we-do/world-thinking-day/world-thinking-day-fund/' target='_blank'> Tostão Mundial</a>, com o objetivo de apoiar a promoção do Guidismo no mundo.",
    "tostaoTexto3": "Durante os primeiros anos, as quantias angariadas foram utilizadas nos países que sofriam os efeitos da Segunda Guerra Mundial e mais tarde para restabelecer as Associações Nacionais de Guias nos países devastados pela Guerra.",
    "tostaoTexto4": "Desde essa altura, o Fundo do Dia do Pensamento tem tornado possível a expansão do Movimento pelo mundo e tem sido ocasião para todas as Guias ajudarem outras Guias."
  },
  "ramos": {
    "avezinha": {
      "text": "<p><b>Cor: AMARELO</b>, cor do sol.</p><p><b>Simbologia: AVEZINHA</b>, pequeno pássaro que comandado pelo <b>SONHO</b> ganha asas e aprende a voar.</p><p><b>Estrutura:</b> 4 a 6 Avezinhas formam um <b>NINHO</b> que reunidas com os restantes Ninhos constituem o <b>BANDO</b>.</p><p>É num mundo de sonho que cada criança será convidada a <b>TORNAR-SE AVEZINHA</b>, ganhar asas e aprender a voar. Considerando o imaginário deste Ramo, as Dirigentes são designadas por Águias e Corujas.</p><p>Sair do ovo e aprender a relacionar-se com o seu Ninho, sempre com o apoio da Águia e das Corujas, permitirá que cada Avezinha ganhe as competências e a autonomia necessárias ao seu Primeiro Voo, fazer a sua PROMESSA DE AVEZINHA. Alegre e curiosa, com vontade de crescer forte e saudável, com gosto pela natureza e sempre disposta a ajudar.</p><p>Capaz de pequenos voos a Avezinha ganha <b>ASAS</b> e explora os <b>VERDES</b> do bosque, conhece vários animais e é com eles que aprende novos saberes, que aprende a conhecer as árvores e as plantas, as praias e os rios… Descobre os seus gostos, supera alguns receios e desenvolve os seus dons através da realização de <b>ESPECIALIDADES</b>, até estar pronta para voar mais alto.</p><p>Já mais autónoma, mais capaz de tomar conta de si própria e de trabalhar com os outros, está na altura da Avezinha deixar as suas <b>ASAS</b> cruzarem os <b>AZUIS</b> do céu. Para tal terá de olhar em redor de forma atenta (no Ninho, no Bando, na Companhia, em casa, na turma, na escola, na comunidade), definir um destino (escolher onde pode proporcionar uma mudança positiva) e aperfeiçoar as técnicas de voo para sincronizar o bater das asas com o bater do coração, chegada a hora de partilhar, agir, por um mundo melhor.</p><p>Até ao Grande Voo que a conduzirá à sua <a href='http://localhost:3000/pedagogia/ramos/aventura'>Primeira Aventura.</a></p>"
    },
    "aventura": {
      "text": "<p><b>Cor: VERDE</b>, cor da natureza.</p><p><b>Simbologia: BÚSSOLA</b>, que ajuda a encontrar o melhor <b>TRILHO</b>.</p><p><b>Estrutura:</b> 6 a 8 Guias formam uma <b>PATRULHA</b> que reunidas com as restantes Patrulhas constituem a <b>ODISSEIA</b>.</p><p>Na construção do seu trilho, a Guia Aventura é desafiada a descobrir novas capacidades e a aprender a trabalhar em Patrulha, o grupo que a acompanhará ao longo do caminho, partilhando dificuldades e conquistas. Esse trilho a percorrer é dividido em três etapas: PRIMEIRA AVENTURA, ESCALADA E HORIZONTE.</p><p>Na <b>PRIMEIRA AVENTURA</b>, a Guia Aventura atravessa pontes, visita feiras e conquista castelos, desenvolvendo gradualmente a autonomia e a organização necessárias a esta viagem de descoberta de novas técnicas e aprendizagens.</p><p>Durante os acampamentos, cada Patrulha é responsável pela construção e manutenção da sua “casa” (o seu campo), partilhando as tarefas e as responsabilidades com as restantes raparigas da sua idade, oferecendo-lhes a alegria da concretização de pequenos desafios quotidianos.</p><p>A viagem da Primeira Aventura culmina na realização <b>Promessa de Guia</b>, em que cada rapariga afirma o seu compromisso para com a Associação e para com a Lei da Guia, passando a assumir os seus valores e princípios como orientadores da sua vida, e afirmando a sua disponibilidade para ajudar o Outro.</p><p>Retemperada das emoções desta viagem, a Guia Aventura parte para a <b>ESCALADA</b>, aonde a subida apresenta novas oportunidades de aprendizagens e vivência em grupo, aprofundando os temas da Progressão.</p><p>Nesta fase, por volta dos 11/12 anos, a Guia Aventura já começa a ganhar apetência por alguns temas, e é nesta altura que é convidada a explorar as suas áreas de interesse através da realização de <b>ESPECIALIDADES</b> que incentivam a sua criatividade e iniciativa.</p><p>Chegada ao cume da montanha, a Guia Aventura avista um novo <b>HORIZONTE</b> de oportunidades. Num trilho já longo, de muito crescimento e descoberta, a Guia Aventura é agora uma rapariga mais autónoma e desperta para o mundo que a rodeia, mais segura dos conhecimentos e técnicas que aprendeu e preparada para realizar tarefas mais complexas.</p><p>Chegada ao final do trilho, a Guia Aventura está pronta para, com a sua Patrulha, embarcar numa nova viagem a bordo de uma <a href='http://localhost:3000/pedagogia/ramos/caravela'>Caravela</a>.</p>"
    },
    "caravela": {
      "text": "<p><b>Cor: LARANJA</b>, cor do sol poente.</p><p><b>Simbologia: CARAVELA</b>, para uma importante  <b>EXPEDIÇÃO</b> que levará a lugares longínquos e misteriosos.</p><p><b>Estrutura:</b> 4 a 6 Avezinhas formam uma <b>PATRULHA</b> que reunidas com os restantes Patrulhas constituem a <b>FROTA</b>.</p><p>Nesta <b>EXPEDIÇÃO</b>, a Guia Caravela irá partir à descoberta de novos mundos. Ao longo das três etapas: APARELHAGEM, NAVEGAÇÃO E EXPLORAÇÃO e com o auxílio de diferentes instrumentos náuticos – ROL, CARTA DE MAREAR E ÂNCORA, a Guia Caravela irá embarcar numa nova aventura, desenvolver novas capacidades e adquirir novos conhecimentos, contribuindo para o seu crescimento e formação.</p><p>A <b>APARELHAGEM</b> é a primeira etapa da Progressão do Ramo e é dedicada à preparação da caravela. Consiste na reciclagem e na confirmação da técnica Guidista e dos conhecimentos adquiridos no Ramo Aventura.Contempla três fases relacionadas com o aprovisionamento da Caravela: reciclagem de conhecimentos; construção da caravela: Casco, Mastro e Leme; e preparação para o Compromisso e renovação da Promessa de Guia.</p><p>A <b>NAVEGAÇÃO</b> é a segunda etapa da Progressão do Ramo e é dedicada à aprendizagem de novas áreas do conhecimento. Os temas estão divididos por oito Ondas: técnica guidista, desporto e saúde, arte, vida ao ar livre, casa, país e civismo, cultura geral e cultura religiosa. Nesta etapa, a Guia Caravela irá testar a sua capacidade de planeamento e execução.</p><p>A <b>EXPLORAÇÃO</b> é a última etapa da Progressão do Ramo. Aqui, a Guia Caravela irá especializar-se numa área específica de cada tema (Onda). Conhecendo o Mundo que a rodeia e vivendo com os outros, conhecendo-se a si própria e aperfeiçoando-se no que pensa ser o que mais a completa, ela realizará as <b>ESPECIALIDADES</b>.</p><p>A Guia Caravela prepara-se para a viagem que a levará à descoberta do Serviço, no <a href='http://localhost:3000/pedagogia/ramos/moinho'>Ramo Moinho</a>.</p>"
    },
    "moinho": {
      "text": "<p><b>Cor: AZUL</b>, cor do céu.</p><p><b>Simbologia: MOINHO</b>, construção de base sólida na terra que simboliza a maturidade atingida e o vento que empurra as velas, a força das escolhas que se fazem, tentando construir um amanhã diferente de hoje.</p><p><b>Estrutura:</b> 5 a 8 Guias formam uma <b>PATRULHA</b>.</p><p>A base de formação do Ramo Moinho é o <b>SERVIÇO</b>, em que a Guia vai partir da descoberta do seu Eu e do Outro para ser <b>Missão</b> na sua Comunidade e no Mundo. Ao longo das três etapas: MOINHO EM CONSTRUÇÃO, MOINHO BRANCO E MOINHO AZUL as Guias Moinho, jovens adultas, com a sua personalidade construída, capazes de tomar decisões e assumir responsabilidades segundo os seus valores e ideais irão explorar o seu Moinho de Vento que realça os seguintes aspetos:</p><p>A CASA – conhecimentos e capacidades;</p><p>AS VELAS – atitudes e valores;</p><p>O VEIO – as atividades;</p><p>A MÓ – a meta;</p><p>O VENTO – o lemaaa.</p><p>O <b>MOINHO EM CONSTRUÇÃO</b> é a primeira etapa em que a vivência de Patrulha é o principal objetivo, mas também a valorização do Guidismo como experiência pedagógica. Consiste num consolidar de conhecimentos e projeção de um plano de crescimento e aprendizagem, tendo em conta os seus interesses, desenvolvendo a sua autonomia, iniciativa e responsabilidade. Realizam as suas atividades, aceitam desafios, partem à descoberta. No final desta etapa, a Guia Moinho faz o seu Compromisso reforçando a Promessa e a vontade de se empenhar no serviço à comunidade.</p><p>O <b>MOINHO BRANCO</b> é a segunda etapa. Agora, a Guia Moinho prepara-se técnica e pessoalmente para esta experiência, adquire conhecimentos numa área específica à sua escolha – nutrição, património, educação, saúde, paz ou ambiente – e lança-se num trabalho de projeto, procurando ir ao encontro das necessidades da comunidade em que está inserida. Ao longo desta segunda etapa de Progressão, a Guia Moinho é desafiada a encontrar áreas de interesse e a delinear as suas próprias <b>ESPECIALIDADES</b>.</p><p>O <b>MOINHO AZUL</b> é a última etapa do Ramo. A Guia Moinho é desafiada a ter uma visão mais global e o contacto com as iniciativas promovidas pela Associação Mundial das Guias (WAGGGS) será um incentivo e uma motivação ainda maior para promover o crescimento pessoal, contribuindo para o desenvolvimento da sociedade e permitindo a tomada de consciência do papel que as Guias têm no mundo.</p><p>No final desta caminhada, a Guia Moinho estará preparada para aceitar mais um desafio – ser <a href='http://localhost:3000/pedagogia/ramos/dirigente'>Dirigente</a>, continuando a sua formação pessoal e proporcionando a outras raparigas a vivência do Guidismo, mantendo viva a Missão da Associação.</p>"
    },
    "dirigente": {
      "text": "<p>Ser Dirigente é um desafio, uma missão e uma descoberta, que se traduz em infindáveis acontecimentos permanentes na memória como alegrias, conquistas e aprendizagens. A Progressão da Dirigente sugerida pela Associação compreende três etapas: NÍVEL 3, NÍVEL 2 e NÍVEL 1. Para cada um destes níveis há um conjunto de conhecimentos a adquirir, atividades a realizar/participar, bem como valores, atitudes e capacidades a desenvolver.</p><p>Iniciando o <b>NÍVEL 3</b>, a Dirigente Estagiária inicia um período de estágio numa Companhia, em que terá um espaço privilegiado para aprender, com o acompanhamento e o apoio de uma Dirigente mais experiente que será a sua orientadora de estágio. Irá desenvolver a dimensão local, regional e nacional, com uma intervenção faseada. A participação no TAG 3 (formação em Técnicas de Animação Guidista – Nível 3), a frequência de um curso de Primeiros Socorros ou a realização do Atestado de Campo (primeiro acampamento organizado pela Dirigente Estagiária) são momentos imprescindíveis à realização de um bom trabalho com as Guias, adquirindo-se as ferramentas base desta caminhada. No fim desta etapa, é realizado o Compromisso, confirmação da dedicação e envolvimento com a educação das Guias e, por conseguinte, com a sociedade, com o País e com o Guidismo.O amadurecimento da atuação de cada Dirigente, enriquecido pela crescente experiência no trabalho direto com as Guias, permite aprofundar o porquê daquilo que faz e a forma como faz, compreendendo o Método Guidista numa nova dimensão, mais ampla. Nesta responsabilidade crescente, não somente com as Guias, mas também com as Dirigentes Estagiárias que iniciaram a sua caminhada, a Dirigente em <b>NÍVEL 2</b> é vista como um exemplo. A orientação de estágio, a execução de Especialidades e a participação no TAG 2 (formação em Técnicas de Animação Guidista – Nível 2) são os momentos primordiais de formação desta etapa.</p><p>No último nível da Progressão da Dirigente, o <b>NÍVEL 1</b>, espera-se da Dirigente um olhar e pensamento estratégicos sobre a Região e a Associação, demonstrando uma excelente capacidade de análise e de tomada de decisão, tendo em conta os desígnios de ambas. Neste contexto, surge um espaço de consciencialização desta grandeza de pensamento, a formação em TAG 1 (formação em Técnicas de Animação Guidista – Nível 1) e a oportunidade de a Dirigente integrar ou propor projetos regionais e nacionais. Todos estes momentos fazem parte da Progressão da Dirigente e ilustram as estratégias de capacitação das Dirigentes no seu papel educativo, criando um inestimável capital de jovens voluntárias, essenciais à prossecução da missão da Associação. Este percurso capacita cada uma e nesse conjunto é potenciada uma mudança positiva: em cada uma, nos outros e no Mundo.</p>"
    }
  },
  "metodoGuidista": {
    "introTitulo": "Método Guidista",
    "introTexto": "A abordagem pedagógica do Guidismo combina a utilização de diversas ferramentas educativas, no sentido de alcançar o seu grande objetivo formativo: contribuir para o desenvolvimento do pleno potencial e harmoniosa identidade pessoal de cada rapariga.",
    "oitoFerramentasTitulo": "As oito ferramentas do método guidista",
    "compromisso": "Compromisso",
    "sistemaPatrulhas": "Sistema de Patrulhas",
    "aprenderFazendo": "Aprender Fazendo",
    "autodesenvolvimento": "Auto Desenvolvimento Progressivo",
    "simbolismo": "Simbolismo",
    "cooperacaoAtiva": "Cooperação Ativa entre jovens e adultos",
    "atividadesArLivre": "Atividades ao Ar Livre",
    "servicoComunitario": "Serviço Comunitário",
    "constantesTitulo": "As Quatro Constantes",
    "constantesTexto": "O Guidismo tem por base a vivência de Quatro Constantes que potenciam o seu desenvolvimento e motivam as jovens a progredir nas suas capacidades pessoais.",
    "voltar": "Voltar"
  },
  "ligacoesUteis": {
    "title": "Ligações Úteis",
    "intro": "Nesta secção, dedicada a ti, Guia, poderás encontrar vários recursos úteis.",
    "WAGGGS": "Associação Mundial das Guias (WAGGGS)",
    "WAGGGSeuropa": "Associação Mundial das Guias – Região Europa",
    "centrosMundiais": "Centros Mundiais",
    "cançoesGuidistas": "Canções Guidistas 1 (em inglês)",
    "cleanUpWorld": "Clean up the World",
    "desenvolvimentoSustentavel": "Objetivos de Desenvolvimento Sustentável",
    "apambiente": "Agência Portuguesa do Ambiente",
    "icn": "ICN - Instituto de Conservação da Natureza",
    "lpn": "Liga para a Proteção da Natureza",
    "quercus": "Quercus - Associação Nacional de Conservação da Natureza",
    "un": "Organização das Nações Unidas",
    "unicef": "Unicef",
    "ipdj": "Instituto Português do Desporto e Juventude",
    "igeoe": "Instituto Geográfico do Exército",
    "sns": "Serviço Nacional de Saúde",
    "dgs": "Direcção Geral da Saúde"
  },
  "contactos": {
    "sedeNacionalTitulo": "Sede Nacional",
    "morada1": "Avenida Miguel Bombarda,",
    "morada2": "Nº128 R/Chão Esq.",
    "morada3": "1050-167 Lisboa",
    "telefone": "217 938 227",
    "email": "a.g.p@netcabo.pt",
    "horariosTitulo": "Horários",
    "secretariadoTitulo": "Secretariado Nacional",
    "secretariadoHorario": "Aberto de 2ª a 6ª das 10h00 às 12h30 e das 13h30 às 17h30",
    "lojaTitulo": "Depósito Material e Fardamento (Loja)",
    "lojaHorario": "Aberto de 2ª a 6ª das 10h00 às 12h30 e das 13h30 às 17h00",
    "outrosContactosTitulo": "Outros Contactos",
    "presidenteTitulo": "Presidente:",
    "presidenteEmail": "agp.presidente@netcabo.pt",
    "internationalTitulo": "Internacional:",
    "internacionalEmail": "agp.internacional@zonmail.pt",
    "publicacoesTitulo": "Publicações:",
    "publicacoesEmail": "agp.publicacoes@gmail.com"
  },
  "contactosForm": {
    "queresSerGuiaTexto": "Queres ser Guia ?",
    "maisInformacoesTexto": "Para mais informações, entre em contacto connosco.",
    "nome": "Nome",
    "assunto": "Assunto",
    "email": "Email",
    "mensagem": "Mensagem",
    "recolhaDadosTexto": "A recolha destes dados pessoais tem apenas como finalidade o pedido de contacto por parte da Associação Guias de Portugal. Caso não autorize a recolha dos dados pessoais, poderá contactar-nos através de meios alternativos, nomeadamente utilizando o endereço de email a.g.p@netcabo.pt.<br /> Para mais informações, consulte a nossa ",
    "politicaDadosPessoais": "Política de Dados Pessoais.",
    "campoObrigatorio": "Campo obrigatório",
    "erroEmailInvalido": "Email inválido",
    "botaoEnviar": "Enviar",
    "envioSucesso": "Mensagem enviada!",
    "envioErro": "Ocorreu um erro, por favor tente de novo."
  },
  "footer": {
    "sedeNacional": "Sede Nacional",
    "contactos": "Contactos",
    "associaçãoMundial": "Associação Mundial",
    "WAGGGS": "WAGGGS",
    "legal": "Legal",
    "legal1": "Termos de Serviço",
    "legal2": "Termos de Uso",
    "legal3": "Política de Privacidade",
    "dados": "Política de Dados Pessoais"
  },
  "search": {
    "mainTitle": "Resultados para:"
  },
  "buttons": {
    "queresSerGuia": "Queres ser Guia ?",
    "palavraAosPais": "Palavra aos Pais",
    "lerMais": "Ler mais"
  },
  "noticias": {
    "noticias": "Notícias"
  },
  "noticiasCard": {
    "lermais": "Ler mais"
  },
  "palavraAosPais": {
    "terUmaFilhaGuia": "Ter uma filha nas Guias, porque sim?",
    "terUmaFilhaGuiaText": "Nas Guias ajudamos as crianças e jovens raparigas a desenvolverem plenamente o seu potencial como cidadãs universais responsáveis.",
    "ajudamos": "Ajudamos, não o fazemos por elas.",
    "ajudamosText": "Nas Guias aprendemos fazendo. Isto quer dizer que a rapariga faz coisas por ela própria, e para si, não ficando apenas a ouvir alguém ou a observar passivamente como se faz uma coisa. Fazer algo significa aprender mais depressa e melhor, uma vez que a experiência é pessoal e não em ‘segunda mão’.<br /><br /> Aprender fazendo fomenta a iniciativa própria e a criatividade, dado que permite à Guia tentar algo diferente de fazer as coisas. Aprender fazendo permite que ela cometa erros num ambiente seguro, e, se as atividades forem repetidas, demonstrar progressos numa competência, que a encorajarão a tentar ir mais além.",
    "ritmo": "Plenamente, mas ao seu próprio ritmo.",
    "ritmoText": "Nas Guias apresentamos direções possíveis e áreas a explorar, mas é a Guia que escolhe a sua rota, que percorre de acordo com o seu passo, selecionando atividades, experimentando automotivação e liberdade de escolha. Desta forma, progride individualmente aprendendo também a interagir com êxito como parte de um grupo, desenvolvendo a sua imaginação e criatividade.",
    "potencial": "O seu potencial, mas integrada numa patrulha",
    "potencialText": "Nas Guias a rapariga é integrada numa patrulha, no âmbito da qual aprende com outras raparigas da mesma idade, num ambiente familiar e favorável, promovendo o espírito de grupo e a cooperação; desenvolvimento da atribuição, aceitação e partilha de responsabilidades; aquisição de capacidades de liderança; prática de competências democráticas, incluindo formas de tomada de decisão e sua implementação.<br /><br />Desde o primeiro dia, é chamada a tomar responsabilidade por pequenos aspetos da vida da patrulha e das suas atividades, e, gradualmente, a alargar e aumentar essa responsabilidade.",
    "cidada": "Cidadãs universais, atentas às realidades globais e locais.",
    "cidadaText": "Nas Guias procuramos deixar o mundo um melhor do que o encontrámos – assim, nos pediu o nosso fundador, Baden Powell. Nesta tão simples frase se encerra uma grande e desafiante missão na qual todas as Guias são convidadas a participar, por um lado através do seu envolvimento e interesse pelas realidades do mundo, mas também, à sua medida, no contributo ativo em projetos de serviço.<br /><br /> O trabalho com a comunidade é um importante meio de educação: estimula o sentido de responsabilidade da Guia perante o mundo em que se insere, proporciona-lhe a oportunidade de conhecer e respeitar diferentes culturas e maneiras de viver e realça a influência positiva que ela, como indivíduo, pode exercer no seu ambiente.",
    "responsaveis": "Responsáveis, com verdadeiro sentido de compromisso.",
    "responsaveisText": "Nas Guias, valores como palavra de honra, honestidade, confiança, verdade, lealdade estão expressos nos Princípios e Lei que cada Guia voluntariamente promete cumprir e pelos quais passa a orientar a sua vida.",
    "acampamento": "O acampamento e o ar livre como espaços de aprendizagem.",
    "acampamentoText": "Nas Guias, o acampamento e o contacto com a natureza são de extrema importância enquanto espaços educativos. Defendia Baden Powell que o acampamento é como “uma escola dos esforços e do desprendimento, nele as Guias aprendem a bastarem-se a elas próprias, suprimindo as carências existentes no campo com os meios que a Natureza oferece e com a técnica que aprenderam”. <br /> Um estudo muito recente realizado pela Universidade de Plymouth [artigo completo  <a href='https://www.plymouth.ac.uk/news/study-links-camping-and-happier-children'>aqui</a>] sugere que crianças que acampam ao ar livre têm melhor desempenho escolar, além de serem mais saudáveis e felizes. Quatro em cada cinco pais inquiridos afirmou que os acampamentos têm um efeito positivo na educação escolar dos seus filhos, 98% indicou que os acampamentos fazem os filhos apreciarem a natureza, 95% respondeu que os filhos ficam mais felizes quando acampam e 93% que o acampamento ajuda no desenvolvimento de competências úteis para a vida adulta. Outros pais indicaram que os filhos ficam menos dependentes de tecnologias como telemóveis e jogos de vídeo e 68% afirmou que os acampamentos ajudam os filhos no processo de aprendizagem em sala de aula.<br /> A professora que coordenou o estudo concluiu que “o acampamento ajuda na compreensão do currículo escolar nas matérias de Geografia, História e Ciências porque as atividades mais comuns num acampamento são de contacto puro com a natureza, nas quais as crianças conseguem entender melhor os ecossistemas, respeitando assim o meio ambiente”.",
    "euJatenhoUmaFilhaGuia": "Eu já tenho uma filha Guia...",
    "impactos": "Impactos partilhados na primeira pessoa.",
    "textFilhaGuiaTestimony1": "Tornou-se muito responsável. Com quase 16 anos trabalha bem em equipa, tem uma noção do que é justo e sabe defender as suas escolhas. A formação que nós, pais, damos, é auxiliada pela presença das Guias.",
    "textCardFilhaGuiaRelatives1": "Mãe de uma Guia",
    "textFilhaGuiaTestimony2": "Tem sido uma caminhada vivida muito intensamente, onde valores como a fé, a amizade, a partilha e a ajuda ao próximo estão sempre presentes.",
    "textCardFilhaGuiaRelatives2": "Mãe de uma Guia",
    "textFilhaGuiaTestimony3": "Tenho notado que elas têm crescido e evoluído com espírito de grupo, são amigas da natureza, colaboram e isso dá-me imensa satisfação porque estão a preparar-se para enfrentar a realidade da vida.",
    "textCardFilhaGuiaRelatives3": "Pai de duas Guias",
    "textFilhaGuiaTestimony4": "Serem Guias ajudou-as a adquirir competências de liderança, organização e a desenvolver a criatividade, a entreajuda e o sentido de responsabilidade.",
    "textCardFilhaGuiaRelatives4": "Pais de duas Guias",
    "buttonPalavraAosPais": "Queres ser Guia ?"
  },
  "media": {
    "partilhaPaginaLabel": "Partilhar esta página:",
    "partilhaHomepageLabel": "Partilhar este site:"
  }
}
